// Default testimonials used across the site. Keep small and editable.
const testimonials = [
  {
    image: '/images/Tatiana_Sevostianova.jpg',
    name: 'Севостьянова Татьяна',
    slug: 'sevostianova-tatiana',
    quote: 'Логопедические услуги для детей и взрослых',
    longDescription:
      'Более 20 лет успешной практики в области логопедии и дефектологии. Индивидуальный подход к каждому клиенту, использование современных методик и технологий для достижения наилучших результатов. Помогаю детям и взрослым преодолевать речевые и коммуникативные трудности, развивать навыки общения и самовыражения. Моя цель - помочь вам или вашему ребенку раскрыть потенциал и уверенно общаться в любой ситуации.',
    education: 'Екатеринбургский государственный педагогический университет, факультет дефектологии',
  },
  {
    image: '/images/Горовая_Оксана.jpg',
    name: 'Горовая Оксана',
    slug: 'gorovaya-oksana',
    quote: 'Учитель начальных классов, репетитор по математике и русскому языку',
    longDescription:
      '20 лет успешной практики в области начального образования. Индивидуальный подход к каждому ученику, использование современных методик и технологий для достижения наилучших результатов. Помогаю детям развивать навыки чтения, письма и математики, а также формировать любовь к обучению. Моя цель - помочь вашему ребенку раскрыть потенциал и уверенно справляться с учебными задачами.',
    education: 'Московский педагогический государственный университет, факультет начального образования',
  }
]

export default testimonials
